class Script(object):

    START_MSG = """<b>ഹായ് {}!!
ഞാൻ FILM CORNER ഗ്രൂപ്പിൽ വർക്ക് ചെയ്യുന്ന ഒരു പാവം ഫിൽറ്റർ ബോട്ടാണ് എന്ന് കരുതി എന്നെ മറ്റേ ഗ്രൂപ്പിൽ ആഡ് ആക്കാൻ പറ്റില്ല 🤓</b>
"""


    HELP_MSG = """
<b> ഇവിടെ HELP ഒന്നുമില്ല നീ ഇത്രയും വലുതായി ഇല്ലേ  പിന്നെ എന്തിനാ നിനക്ക് HELP അയ്യോ കഷ്ടം..🤦🏻‍♂️</b>
"""


    ABOUT_MSG = """⭕️<b>My Name : FC TOVINO Bot</b>

⭕️<b>Creater :</b> @SMILE_KILLER_010   

⭕️<b>Language :</b> <code>Python3</code>

⭕️<b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 

"""
